/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright © 2005-2007 Apple Inc.";

/*  AMApplication localized strings  */
/*  AMCategory localized strings  */
"Terminal" = "Terminal";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDOptions = "Choose the blank-separated column to sort on (starting at 1), the sort order (sort's '-r' option), and whether to sort numbers properly (sort's '-n' option).";
AMDSummary = "This action sorts lines of text using the Unix 'sort' command.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */

AMName = "Sort Items";

/*  AMWarning localized strings  */